{
  "home": "Башкы бет",
  "about": "Биз жөнүндө",
  "rev": "Пикир",
  "admin": "Админ",
  "free": "Биринчи 5 метр, акысыз дезинфекциялоо",
  "to": "Акысыз!",
  "submit": "жөнөтүү",
  "number": "Сиздин номериңиз",
  "addres":"Сиздин дарегиңиз",
  "our": "БИЗДИН АРТЫКЧЫЛЫКТАР",
  "no": "УБАКЫТ ЖОКПУ? БИЗ ЧАЛЫП, БААРЫН АЙТАБЫЗ!",
  "app": "Акысыз консультация алуу үчүн арыз калтырыңыз жана биздин адис Сиз менен байланышат",
  "year": "5 жылдан ашык",
  "work": "ийгиликтүү жумуш",
  "human": "биздин каталычулар",
  "room": "бөлмө тазаланган",
  "reviews": "Сиздин пикириңиз же сурооңуз",
  "fcs": "ФИО",
  "aboutText": "Дезинсекция кызматы (Tarakan.kg) жок кылуу кызматын көрсөтөт курт-кумурскалар жеке жана юридикалык жактарга Бишкек жана Ч Мыйзам аймактар. Биз ар кандай жайлардын профессионалдык дезинсекциясын сунуштайбыз  тарандардан, клоптордон, кумурскалардан жана башка зыянкечтерден, анын ичинде туруктуу келишимдик негизде. Юридикалык адамдарга эсептешүү эсебине накталай эмес төлөө мүмкүнчүлүгү упай.",
  "service": "Биздин кызматтар",
  "twoText": "Курт-кумурскаларга каршы күрөшүүдө биз заманбап технологияларды колдонобуз, чакан батирлерде да зыянкечтерди жок кылуу үчүн натыйжалуу, ошентип, ири өндүрүш объектилеринде. Дезинсекциялоо боюнча иштер - алдын ала макулдашуу менен келишим түзгөндөн кийин тазалоо сметасы жана 2 жылга чейин чыгаруу кепилдиги менен!",
  "treeh1": "- курт-кумурскалардан арылуу кепилденген!",
  "fourh1": "Биздин курт-кумурскаларды өлтүрүүчү технологиялар",
  "fourText": "Биздин курт-кумурскаларды жок кылуу ыкмасы курт-кумурскалардын нерв системасын шал кылуучу препараттардын аракетине негизделген. Жолго чыкканда, бир адам башкаларга, анын ичинде личинкаларга жугуп, бардык курт-кумурскалардын массалык өлүмүнө себеп болот. Спрей технологияларынын аркасында инсектицид бардык жетүү кыйын болгон жерлерге кирип кетет.",
  "footer": "Адистин телефон аркылуу чыгуусуна буйрук бериңиз+996 507 111 669 же кайра чалуу арызын калтырыңыз. 10 мүнөттөн кийин кайра чалабыз!"
}
