{
  "home": "Главный",
  "about": "О нас",
  "rev": "Отзыв",
  "admin": "Админ",
  "free": "Сделаю первые 5 метров дезинфекции",
  "to": "БЕСПЛАТНО!",
  "submit": "отправить",
  "number": "Ваш номер",
  "addres": "Ваш адрес",
  "our": "НАШИ ПРЕИМУЩЕСТВА",
  "no": "НЕТ ВРЕМЕНИ? МЫ ПОЗВОНИМ И ВСЕ РАССКАЖЕМ!",
  "app": "Оставьте заявку на получение бесплатной консультации и наш специалист свяжется с вамиs",
  "year": "Более 5 лет",
  "work": "успешной работы",
  "human": "человек избавились от вредителей",
  "room": "помещений обработано",
  "reviews": "Ваше отзыв или вопрос",
  "fcs": "ФИО",
  "aboutText": " Служба дезинсекции «Tarakan.kg» оказывает услуги уничтожения  насекомых физическим и юридическим лицам в Бишкек и в Чүйской области. Мы предлагаем профессиональную дезинсекцию помещений любых площадей и назначений от тараканов, клопов, муравьев и других вредителей, в том числе на регулярной договорной основе. Юридическим лицам предоставляется возможность безналичной оплаты на расчетный счет.",
  "service": "Наши услуги",
  "twoText": " В борьбе с насекомыми мы применяем современные технологии, эффективные для уничтожения вредителей как в небольших квартирах, так на больших производственных объектах. Работы по дезинсекции проводятся после заключения договора с предварительным составлением сметы на дезобработку и с гарантией на выведение до 2 лет!",
  "treeh1": "– гарантированное избавление от насекомых!",
  "fourh1": "Наши технологии уничтожения насекомых",
  "fourText": "Наша методика уничтожения насекомых основана на действии препаратов, парализующих нервную систему насекомых. Отравляясь, одна особь  заражает другие, в том числе личинки, провоцируя массовую гибель всех насекомых. Благодаря технологиям распыления инсектицид  проникает во все труднодоступные места возможные микротрещины в поверхностях, не оставляя насекомых шанса избежать отравления.",
  "footer": "Закажите выезд специалиста по телефону +996 507 111 669 или оставьте заявку на обратный звонок. Перезвоним через 10 минут!"
}
