{
  "home": "Home",
  "about": "About",
  "rev": "Reviews",
  "admin": "Admin",
  "free": "I'll make the first 5 meters Disinfection is",
  "to": "FOR FREE!",

  "submit": "submit",
  "number": "Your number",
  "addres": "Your address",
  "our": "OUR ADVANTAGES",
  "no": "NO TIME? WE'LL CALL AND TELL YOU EVERYTHING!",
  "app": "Leave a request for a free consultation and our A specialist will contact you",
  "year": "More than 5 years",
  "work": "successful work",
  "human": "people got rid of pests",
  "room": "The premises have been processed",
  "reviews": "Your feedback or question",
  "fcs": "FCS",
  "aboutText": "Disinsection service (Tarakan.kg) provides insect extermination services to individuals and legal entities in Bishkek and in the Chui region. We offer professional disinfection of any premises areas and destinations from cockroaches, bedbugs, ants and others pests, including on a regular contractual basis. Legal entities are provided with the possibility of non-cash payment to the settlement account score.",
  "service": "Our services",
  "twoText": "We use modern technologies in the fight against insects,effective for pest control as in small apartments, This is the case at large production facilities. Disinsection works they are carried out after the conclusion of the contract with preliminary preparation estimates for de-treatment and with a guarantee for removal of up to 2 years!",
  "treeh1": "– guaranteed insect repellent!",
  "fourh1": "Our insect killing technologies",
  "fourText": "Our method of killing insects is based on the action of drugs that paralyze the nervous system of insects. Going, one individual infects others, including larvae, provoking the mass death of all insects. Thanks to spraying technologies, the insecticide penetrates into all hard-to-reach places, possible microcracks in surfaces, leaving no chance for insects to avoid poisoning.",
  "footer": "Order a specialist visit by phone +996 507 111 669 or leave a request for a callback. We'll call you back in 10 minutes!"
}
